crashClient = false
if crashClient == true then
    while true do
        print("C̋̇͛̈́̓͊̇̀̊̿͒R͙̼̟̤͇̦ͮͨ̈́̔ͦͮ͡A̭̹̰̦ͧͮ̇͐S̢̡̺͎̻̝̜̗ͥ̔͋̄̿̈́́H̄ ̰̙͓̘̲̣̙̻̭͎̃ͤ̀ͦ͊ͯͫ̂̓́̑ͅLMͨ̇̽ͨͭ̂ͧ̍̾̀̍҉̴̨̼̗̹̹͍̺̰̟̩͚ͅAO̧̘̦͔̥̳̞̘͎̟̤ͬͪ͋̀͆̓̑̈́ͣͫ́͡\nC̋̇͛̈́̓͊̇̀̊̿͒R͙̼̟̤͇̦ͮͨ̈́̔ͦͮ͡A̭̹̰̦ͧͮ̇͐S̢̡̺͎̻̝̜̗ͥ̔͋̄̿̈́́H̄ ̰̙͓̘̲̣̙̻̭͎̃ͤ̀ͦ͊ͯͫ̂̓́̑ͅLMͨ̇̽ͨͭ̂ͧ̍̾̀̍҉̴̨̼̗̹̹͍̺̰̟̩͚ͅAO̧̘̦͔̥̳̞̘͎̟̤ͬͪ͋̀͆̓̑̈́ͣͫ́͡ C̋̇͛̈́̓͊̇̀̊̿͒R͙̼̟̤͇̦ͮͨ̈́̔ͦͮ͡A̭̹̰̦ͧͮ̇͐S̢̡̺͎̻̝̜̗ͥ̔͋̄̿̈́́H̄ ̰̙͓̘̲̣̙̻̭͎̃ͤ̀ͦ͊ͯͫ̂̓́̑ͅLMͨ̇̽ͨͭ̂ͧ̍̾̀̍҉̴̨̼̗̹̹͍̺̰̟̩͚ͅAO̧̘̦͔̥̳̞̘͎̟̤ͬͪ͋̀͆̓̑̈́ͣͫ́͡\nC̋̇͛̈́̓͊̇̀̊̿͒R͙̼̟̤͇̦ͮͨ̈́̔ͦͮ͡A̭̹̰̦ͧͮ̇͐S̢̡̺͎̻̝̜̗ͥ̔͋̄̿̈́́H̄ ̰̙͓̘̲̣̙̻̭͎̃ͤ̀ͦ͊ͯͫ̂̓́̑ͅLMͨ̇̽ͨͭ̂ͧ̍̾̀̍҉̴̨̼̗̹̹͍̺̰̟̩͚ͅAO̧̘̦͔̥̳̞̘͎̟̤ͬͪ͋̀͆̓̑̈́ͣͫ́͡ C̋̇͛̈́̓͊̇̀̊̿͒R͙̼̟̤͇̦ͮͨ̈́̔ͦͮ͡A̭̹̰̦ͧͮ̇͐S̢̡̺͎̻̝̜̗ͥ̔͋̄̿̈́́H̄ ̰̙͓̘̲̣̙̻̭͎̃ͤ̀ͦ͊ͯͫ̂̓́̑ͅLMͨ̇̽ͨͭ̂ͧ̍̾̀̍҉̴̨̼̗̹̹͍̺̰̟̩͚ͅAO̧̘̦͔̥̳̞̘͎̟̤ͬͪ͋̀͆̓̑̈́ͣͫ́͡\nC̋̇͛̈́̓͊̇̀̊̿͒R͙̼̟̤͇̦ͮͨ̈́̔ͦͮ͡A̭̹̰̦ͧͮ̇͐S̢̡̺͎̻̝̜̗ͥ̔͋̄̿̈́́H̄ ̰̙͓̘̲̣̙̻̭͎̃ͤ̀ͦ͊ͯͫ̂̓́̑ͅLMͨ̇̽ͨͭ̂ͧ̍̾̀̍҉̴̨̼̗̹̹͍̺̰̟̩͚ͅAO̧̘̦͔̥̳̞̘͎̟̤ͬͪ͋̀͆̓̑̈́ͣͫ́͡ C̋̇͛̈́̓͊̇̀̊̿͒R͙̼̟̤͇̦ͮͨ̈́̔ͦͮ͡A̭̹̰̦ͧͮ̇͐S̢̡̺͎̻̝̜̗ͥ̔͋̄̿̈́́H̄ ̰̙͓̘̲̣̙̻̭͎̃ͤ̀ͦ͊ͯͫ̂̓́̑ͅLMͨ̇̽ͨͭ̂ͧ̍̾̀̍҉̴̨̼̗̹̹͍̺̰̟̩͚ͅAO̧̘̦͔̥̳̞̘͎̟̤ͬͪ͋̀͆̓̑̈́ͣͫ́͡")
    end
end